"CLOSE_BUTTON" = "Fermer";
"LISTEN_BUTTON" = "Écouter";

"MISSED_CALL" = "Appel manqué";
"MISSED_FACETIME_CALL" = "Appel FaceTime manqué";

"MISSED_CALL_BANNER_FORMAT" = "%@ appels manqués";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ appels FaceTime manqués";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ nouveaux messages vocaux";

"BLOCKED_CALLER" = "N° masqué";
"UNKNOWN_CALLER" = "Inconnu";

"MISSED_CALL_UNLOCK_ACTION" = "appeler";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "Appeler";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "afficher";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "Afficher";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Messagerie";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Nouv. messages vocaux";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d nouveaux messages vocaux";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 nouveau message vocal";

"VOICEMAIL_UNLOCK_ACTION" = "écouter";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "Écouter";